const news = [
  {
    id: "n-01",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-02",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-03",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-04",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-05",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-06",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

  而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
  2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
  此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-07",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-08",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-09",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-10",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  },
  {
    id: "n-11",
    title: '预告 | 2016中山食博会暨"粤菜名城"旅游美食博览会约你下月开吃！',
    date: "2018",
    content: `2016年，是进口休闲食品零食持续爆发增长的一年；据1688平台数据统计显示，进行采购的批发商来自全国将近400个城市，其中排名前十的城市中有4个就来自广东。

    而中山除了是著名的伟人、华侨之乡，还荣获了“中国粤菜名城”称号；既能为进口食品贸易商、电商、经销商、采购商提供优质货源，又能满足广大市民的消费需求。
    2016中山国际食品及食材博览会暨2016"粤菜名城"旅游美食博览会，将于11月18-21日在中山博览中心隆重举行。该博览会由中山市商务局、中山市旅游局共同指导，中山会展（集团）股份有限公司主办。
    此展会是中山食品界的重要盛会之一，同时在促进食品行业的经贸交流、投资与合作，促进农业、农村经济又好又快发展等方面都具有重大意义的影响。`
  }
];

export default news;
